[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-importer",
  "obsidian-kanban",
  "omnisearch",
  "obsidian-style-settings",
  "smart-connections",
  "copilot"
]